[
{"comment_author": "Ademir Lopes da.silva", "address_author": null, "title_comment": "FÉRIAS", "body_comment": "Hotel super aconchegante, hospitalidade mil, serviço de restaurante excelente,  quarto funcional, funcionários educadissimos, sem excessão. Ainda tem o teleférico que sai do hotel e vai ao centro da cidade que simples, mais limpissima e o povo também muito educado.", "data_comment": " agosto de 2021"},
{"comment_author": "Paulo Ricardo", "address_author": "Porto Velho, RO", "title_comment": "Excelente Infraestrutura", "body_comment": "Ótimo local para hospedagem na cidade, com excelente infraestrutura. Vale muito apena vir para Triunfo e ficar hospedado no Sesc. O local conta com um teleférico e com várias atividades para os hóspedes. Além de piscina aquecida.", "data_comment": " janeiro de 2021"},
{"comment_author": "Adriana S", "address_author": null, "title_comment": "Férias em família", "body_comment": "Muito bom. Cidade linda! Espero ir mais vezes.  Amamos o clima, a cidade, os pontos turísticos,  enfim, maravilhoso!  Ah, o que mais me encantou foi o vinho a  luz da lareira na companhia de família e curtindo aquele frio gostoso.", "data_comment": " janeiro de 2020"},
{"comment_author": "Luciana S", "address_author": "Recife, PE", "title_comment": "Melhor Hotel!", "body_comment": "O Hotel simplesmente é perfeito. Por ser pensão completa, ele oferece um ótimo custo benefício para o hóspede, principalmente para quem possui a carteira do Sesc. Fora tudo que tem lá: atendimento excelente, comida excelente, os cômodos, o paisagismo nos arredores do hotel. Tudo naquele lugar encanta.", "data_comment": " maio de 2019"},
{"comment_author": "Ana Paula Turismo", "address_author": null, "title_comment": "Excelente Hotel", "body_comment": "Ótima localização na cidade. Sistema All Inclusive com um variado cardápio em todas as refeições. Piscina e passeio de teleférico para o centro da cidade (muito legal o passeio e barato). Quartos confortáveis, apesar de não ter muito espaço no que eu fiquei. Contudo tinha uma varanda no quarto com uma vista linda. Eles tem parcerias com os guias de turismo local, ajudando a economia da cidade. Vale a pena conhecer. Fui em Julho/2018.", "data_comment": " novembro de 2018"},
{"comment_author": "IvanaVanderle", "address_author": "Recife", "title_comment": "Lugar agradável em todos os sentido", "body_comment": "O hotel é muito bom, com um atendimento personalizado e carinho pelos clientes e a limpeza é impecável, a comida é bem regional além da cidade ser super agradável com um clima friozinho, fiquei encantada com a organização da cidade e as opções de turismo", "data_comment": " junho de 2019"},
{"comment_author": "rosely3105", "address_author": null, "title_comment": "Valeu a pena", "body_comment": "A estrutura, de um modo geral, é moderna mas sem abdicar da temática regional, combinando conforto e autenticidade. A alimentação é variada, pontual e saborosa, especialmente um purê de batata doce com queijo e as tapiocas do café da manhã feitas na hora, ao gosto dos hóspedes. As apresentações culturais internas tb facilitam pq a cidade, apesar de linda e carregada de história nos seus muros, é bastante enladeirada. O fondue de chocolate custou R$ 70,00 (é opcional), mas não empolgou. O chocolate tinha um sabor \"ok\" e não aderia com facilidade às frutas. O teleférico funciona mesmo em dias relativamente charmosos e agrega um ar de contemporaneidade à paisagem bucólica. Em contrapartida, os lanches da creperia não recomendo, mas sabor é muito subjetivo. Creio que falta", "data_comment": " junho de 2019"},
{"comment_author": "andreza198", "address_author": "Natal, RN", "title_comment": "Hotel Top!", "body_comment": "Excelente Hotel, quartos espaçosos e hiper confortáveis com uma varanda com uma vista espetacular para toda a cidade, restaurante muito bom, pois nas diárias incluem café, almoço e janta. No Almoço e na Janta a água é incluso, porém os sucos são por fora. Piscinas térmicas o que é um grande diferencial devido ao clima da região. Salão de jogos e academia excelentes! Recreadores super simpáticos! Valeu a pena sair de Natal para curtir e descansar 1 semana neste hotel! Tem alguns passeios para quem gosta e também a descida no Teleférico que é 10! Dica: tomar um banho de Piscina a tarde e tomar sorvete !", "data_comment": " maio de 2019"},
{"comment_author": "Jonne Albert", "address_author": null, "title_comment": "ótima localização", "body_comment": "acomodação, alimentação e passeios tudo satisfatório, espero retornar mais vezes e gostaria de conhecer a cachoeira a seu pleno valor com a queda d´água, pois estava seca devido ao nosso período de estiagem", "data_comment": " dezembro de 2017"},
{"comment_author": "Tharcísyo D", "address_author": "Brejo Santo, CE", "title_comment": "Final de semana em triunfo", "body_comment": "Ficamos o último final de semana de setembro no hotel Sesc de triunfo. O hotel foi pensando para oferecer tudo o que o hóspede precisar. O mesmo conta com quartos amplos e bem equipados, área de lazer com piscinas, biblioteca, cyber café, apresentação cultural, passeios com guias, espaço kids com recreador... enfim, a infraestrutura do hotel lhe proporciona una excelente estadia.  Além de tudo isso, a relação custo benefício é óptima, uma vez que no valor da diária está incluso o café da manhã, almoço e o jantar. Se ainda quiser apreciar do seu vinho, o hotel cobra apenas uma taxa de rolha de 10 reais por cada garrafa!  Um lugar que merece um retorno.", "data_comment": " setembro de 2018"},
{"comment_author": "GRIMAURO", "address_author": "Nazaré da Mata, Pernambuco, Brazil", "title_comment": "Ótima estadia.", "body_comment": "Funcionários bastantes educados e simpáticos, o local é espetacular a mais bela vista de cima da cidade. As três refeições servidas na unidade e de excelente qualidade.Limpeza impecável, Vale muito apenas conhecer.", "data_comment": " agosto de 2018"},
{"comment_author": "Hilarios55", "address_author": "Petrópolis, RJ", "title_comment": "SESC MARAVILHA...", "body_comment": "Localização estupenda, pessoal no atendimento super atenciosos, café da manhã, almoço e jantar perfeitos. Limpeza e estrutura fantástica. Preço super viável. Um dos quatro melhores SESC's do Brasil. Tudo contribui para uma estadia perfeita. Essa são as razões que volto pela terceira vez... e voltarei outras.", "data_comment": " setembro de 2018"},
{"comment_author": "Mário de Souza ... P", "address_author": "Recife", "title_comment": "EXCELENTE", "body_comment": "Não foi surpresa porque tínhamos informações precisas.Mesmo assim,comprovamos a beleza da localização, a limpeza e distribuição de todos os cômodos o atendimento impecável de todos os funcionários e um excelente restaurante com opções para todos os gostos..", "data_comment": " março de 2018"},
{"comment_author": "PatCrisostomoMarques", "address_author": "São Paulo, SP", "title_comment": "Sensacional", "body_comment": "Excelente localização, instalações limpas, organizadas, culinária fantástica com funcionários prestativos e cordiais. Quartos grandes, limpos e muito bem mobiliados, infelizmente o ventilador de teto não funcionava. Lâmpada do corredor dos quartos estava e permaneceu queimada durante a minha estadia. Nem tudo são flores: a equipe do restaurante dos horários tarde e noite são um tanto morosas, exceto o senhor que fica no cyber café e os artesanatos vendidos na loja própria são um tanto caros,sem falar que agendei um passeio pelos pontos turísticos na recepção e o mesmo foi cancelado e não nos avisaram, só soube na hora em que eu questionei o atraso da saída. Nesse momento, chegou uma moça, Elis Almeida, que é guia turístico local, e me salvou incluindo no seu passeio. Super", "data_comment": " agosto de 2018"},
{"comment_author": "Gabriella Tavares", "address_author": null, "title_comment": "Show lindo, lugar agradável, bom atendimento, gostaria de voltar mais algumas vezes, Perfeito em tudo.", "body_comment": "Vista linda, lugar agradável, bom atendimento, gostaria de voltar mais algumas vezes, Perfeito em tudo. Passeios variados, teleférico pega e deixa praticamente dentro do hotel, pedalinho no meio da cidade, aguas park, cachaçaria ...", "data_comment": " setembro de 2017"},
{"comment_author": "RonilsonFernandes", "address_author": "Uiraúna, PB", "title_comment": "Vale a pena cada centavo pago", "body_comment": "Hotel muito bonito, limpo, organizado, atendimento muito bom. Simplesmente o melhor hotel da cidade. A hospedagem inclui todas as refeições (café, almoço e jantar) e elas são maravilhosamente boas, pratos super variados e que podem ser servidos a vontade.", "data_comment": " junho de 2018"},
{"comment_author": "assivaniafap", "address_author": "Juazeiro do Norte, CE", "title_comment": "Hotel maravilhoso da culinaria a limpeza", "body_comment": "Quartos super confortaveis, uma limpeza impecavel,a culinaria deliciosa,uma higiene sem explicação,os funcionários super competentes,atenciosos,uma hospitalidade sem igual...este ano de 2018 vamos novamente.", "data_comment": " agosto de 2017"},
{"comment_author": "irisleaveeyes", "address_author": "Goiana, PE", "title_comment": "EXCELENTE", "body_comment": "O hotel é um espetáculo. Fica no alto da cidade, propiciando aos hóspedes subida e descida por meio de um teleférico, algo fantástico. Local tranquilo, com uma vista panorâmica da cidade que é surreal. Quartos super limpos, funcionários sempre educados e muito prestativos, Wi-Fi nas dependências de boa qualidade, TV funcionando nos principais canais, banheiro amplo e super quentinho, áreas de lazer lindas e a COMIDA. Que comida. Pensão completa inclusas, além de super prático é um espetáculo, uma verdadeira delícia. Umas das comidas mais gostosas que já comi. Uma boa estrutura, com piscina, academia e centro de convenções. Estão de parabéns.", "data_comment": " junho de 2018"},
{"comment_author": "Micheline L", "address_author": "Petrolina, PE", "title_comment": "Páscoa", "body_comment": "O hotel fica no alto da cidade, a vista é linda, tem acesso direto para o teleférico, quartos bonitos e limpos, o hotel é padrão escola do SESC, muito bonito, tem piscina adulto e criança, as refeições são balanceadas, tem nutricionista, eu gostei muito.", "data_comment": " abril de 2018"},
{"comment_author": "Raissa_PBandeira", "address_author": "Fortaleza, CE", "title_comment": "Excelente hotel", "body_comment": "Excelente estrutura localizada em meio ao sertão Pernambucano. Dispõe de quartos grandes e com varanda, piscina e um teleférico que sai do Sesc ao centro da cidade. A culinária é maravilhosa.  *Quando estiver em Triunfo, procurar pelos servidos turísticos do Sr. Antonio Barruada e do guia de turismo Euclides. Pessoas maravilhosas e ricas de conhecimento.", "data_comment": " abril de 2018"},
{"comment_author": "Marcelo M", "address_author": "Recife, PE", "title_comment": "Hotel perfeito ", "body_comment": "Excelente hotel estou a dois dias aqui e vim conferir de fato a fama do melhor em Triunfo e procede, hotel com estrutura fantástica, piscina, academia e centro de convenções, lugar no pico da Serra com clima muito bom e com pensão completa com as três refeições muito boas, quartos muito bem cuidados e limpos, sem falar que todos os funcionários atendem muito bem super educados e solícitos. Parabéns ao Sesc e responsáveis ficamos encantados com o cuidado de vocês, obrigado. ", "data_comment": " junho de 2018"},
{"comment_author": "Jú Primo", "address_author": "Salvador, BA", "title_comment": "Melhor hospedagem local", "body_comment": "Adoramos as instalações do hotel, confortável, limpa. O hotel tem uma proposta legal, que fornece pensão completa (café, almoço e jantar). Opções variadas, não deixa a desejar. Aproveitamos para conhecer uma espécie de bondinho que o hotel fornece. Que tem a vista da cidade. Uma proposta bem legal. Triunfo é uma cidadezinha bem charmosa. Conhecida como o ponto mais alto do sertão Pernambuco, tem fama de fazer muito frio, eu de fato senti. O hotel poderia ter aquecedor e elevador. Não dispõe. Mas no geral, staff bem simpática, acomodação bem completa e confortavel. Indicamos!", "data_comment": " junho de 2018"},
{"comment_author": "Flavia S", "address_author": "Triunfo, PE", "title_comment": "Maravilhoso!", "body_comment": "Uma vista maravilhosa da cidade, um clima maravilhoso, comida perfeita, quartos aconchegantes, atividades planejadas para os hóspedes... enfim, uma estrutura perfeita na Terra dos Caretas. Vale muitíssimo a pena.", "data_comment": " julho de 2017"},
{"comment_author": "Dhebora11", "address_author": "Recife, PE", "title_comment": "melhor hospedagem.", "body_comment": "Sesc é um dos melhores lugares para se hospedar em Triunfo. A meu ver, o melhor de todos. Com um avista incrível na area da pscina, uma comida deliciosa no restaurate e acomodações luxuosas na medida certa. Quando você quer conforto, sofisticação, mas ainda com jeito de casa, lá é o melhor destino!", "data_comment": " novembro de 2017"},
{"comment_author": "Daniely M", "address_author": "Edison, New Jersey", "title_comment": "Maravilhoso ", "body_comment": "Ambiente agradável. Quarto amplo, banheiro com água quente, vista maravilhosa da cidade e muitos atrativos. No momento mês de setembro está fazendo 20° a tarde. Itens no frigobar não são caros e tem kit de higiene no banheiro. ", "data_comment": " setembro de 2017"},
{"comment_author": "Adriene L", "address_author": null, "title_comment": "Hospedagem por 4 dias", "body_comment": "Achei excelente a hospedagem aqui. Os funcionários atendem super bem. Não tive nenhum problema com a infraestrutura do apartamento mas escutei alguns hóspedes reclamando na recepção.  Alimentação é boa mas básica,  sem mudanças no cardápio.  Mas super recomendo!  Pretendo voltar outras vezes.", "data_comment": " agosto de 2017"},
{"comment_author": "Liza C", "address_author": null, "title_comment": "TUDO PERFEITO!!!", "body_comment": "O Hotel é ótimo! Alimentação é perfeita! Tudo muito gostoso é o preço muito bom para tudo o que oferece. Além de ter atrações diárias no hotel, como teatro, shows, apresentações culturais e recreação infantil.", "data_comment": " setembro de 2016"},
{"comment_author": "Carlos M", "address_author": "Aracaju, SE", "title_comment": "Completo e com bela vista", "body_comment": "O hotel fica num alto com ótima vista panorâmica da cidade. Acesso por carro ou através de um teleférico que parte do centro da cidade. Tem completa estrutura de lazer. Permite day use. Quartos amplos e completos, todos com vista bonita. A diária inclui as refeições.", "data_comment": " agosto de 2017"},
{"comment_author": "Alexandra C", "address_author": "Salgueiro, PE", "title_comment": "Maravilhoso", "body_comment": "Um ótimo lugar. Amei e na certa voltarei muitas e muitas vezes! Vale super a pena.  Boa comida, lugar muito tranquilo.  Tanto para descansar como para se divertir é sempre uma boa opção! Sem falar no custo benefício.", "data_comment": " junho de 2017"},
{"comment_author": "Jaqueline S", "address_author": null, "title_comment": "Conforto e qualidade", "body_comment": "Um hotel de excelente qualidade dede o controle de entrada principalmente criança sem os pais responsáveis até o controle de qualidade da alimentação. Quartos aconchegantes, fica bem no centro de Triunfo.", "data_comment": " julho de 2017"},
{"comment_author": "Anaiza S", "address_author": "Caruaru, PE", "title_comment": "Muito bom", "body_comment": "O Sesc Triunfo é muito bom, fica no alto da cidade, possui a atração do teleférico que passa em cima do lago e deixa vc no centro. O hotel é agradável, área de lazer, piscina grande, áreas verdes, local para reuniões, quartos limpos e bem cuidados. E o melhor é a comida, MARAVILHOSA!", "data_comment": " agosto de 2016"},
{"comment_author": "Mônica Inácio", "address_author": "Recife, PE", "title_comment": "Localizado lá no alto alto alto alto da cidade de Triunfo", "body_comment": "Localizado lá no alto alto alto alto da cidade de Triunfo. Paga-se 3,00 mototáxi e 15,00 táxi pra descer ou subir (cidade/sesc). Possui uma área enorme, várias acomodações, muito verde (vegetação da região), piscina olímpica e infantil, quadra esportiva. Na reserva (pagamento prévio) já está incluída café/almoço/jantar, paga-se apenas as bebidas e outras consumações a parte. Gostei do atendimento dos funcionários e presteza no serviço e informações solicitadas. Possui um bom restaurante e lanchonete (cyber café) com variedade de alimentos, inclusive itens regionais. No período que ficamos hospedados o teleférico estava em manutenção, mas também nem sei se teria coragem de descer/subir kkk *De ponto a melhorar menciono a recreação sesc e roteiros passeios (muito caro, dá sim pra", "data_comment": " abril de 2017"},
{"comment_author": "ClaudiaDanielle", "address_author": "Juazeiro do Norte, CE", "title_comment": "Excelente estadia!!!", "body_comment": "Excelente hotel, amplo, localizado num ponto alto da cidade, o que proporciona uma vista incrível. Quando chegamos tivemos um problema com a demora na recepção, devido um grande número de pessoas para fazer check in, tivemos que esperar por alguns minutos, mais nada fora do normal. O Hotel proporciona diversas atividades no seu interior, e ainda algumas visitações a pontos próximos a ele, a diária funciona com pensão completa, com cardápio bem diversificado, possui academia, conta com duas piscinas aquecida, a estrutura do hotel é ótima de modo geral, o único item que ficou a desejar foi a falta de ar condicionado nos quartos, apesar da cidade ter a fama de ter baixa temperatura, quando fomos estava fazendo calor, e o ventilador não deu conta. Fora isso, não há do que reclamar,", "data_comment": " março de 2017"},
{"comment_author": "Taumar F", "address_author": "Juazeiro, BA", "title_comment": "Quartos com problemas.", "body_comment": "Gosto muito do Sesc Triunfo mas dessa vez me decepcionei. Fomos com a família, foram 4 apartamentos e não teve um que não tivesse problemas. Lâmpadas queimadas, frigobar sem funcionar (esse caso consertaram, mas demorou), nos aptos do primeiro andar, todos dois a agua do banho acumula do lado contrario ao ralo, temos que tirar a agua com as sandálias, o programa de controle de consumo não funcionou, houve consumos que não foram lançados e outros que lançaram sem que tivéssemos consumido. Não há transparecia no fechamento de contas, não nos dão uma cópia. Atenção diretor !!! Visite Sesc Iparana no CE e veja o que você pode mudar gostamos e queremos voltar a Triunfo. Tenho que ser justo em uma coisa, o pessoal que nos atende é maravilhoso, o lugar é lindo precisa apenas de ajustes.", "data_comment": " março de 2017"},
{"comment_author": "Roberto F", "address_author": "Mucuri, BA", "title_comment": "elogio", "body_comment": "O lugar mais cativante e o passeio de teleférico que nos proporciona um visão panorâmica de toda a cidade e ao chegar nas duas paradas do teleférico podemos saborear o sorvetes de frutas da região, não deixem de fazer esse passeio", "data_comment": " dezembro de 2016"},
{"comment_author": "Ana Paula C. G. Lustoza", "address_author": "Petrolina, PE", "title_comment": "Visitamos o Hotel do Sesc em Triunfo e fiquei encantada.", "body_comment": "Excelente estrutura: Quartos amplos, ar condicionado e bem equipados e com varanda, áreas comuns amplas, piscinas olímpicas, centro de convenções, academia, horta orgânica, brinquedoteca infantil, biblioteca, lojinha de presentes, a localização no alto funciona como um grande mirante para ampla paisagem. Hotel organizado, boa manutenção e limpeza, restaurante com sistema all inclusive na diária, oferece boa alimentação, programação de entretenimento para todas os gostos e idades, shows culturais, poesia,  brincadeiras, atividades esportivas, aulas de dança, salão de jogos, golfe, cyber café, programações de acordo com datas comemorativas, guia turístico, recreadores infantil e adulto, preços acessíveis, clima excelente, teleférico próprio com passeio até a centro da cidade,", "data_comment": " fevereiro de 2016"},
{"comment_author": "Edson S", "address_author": "Jaboatão dos Guararapes, PE", "title_comment": "Retornaria ?", "body_comment": "O hotel e excelente, uma estrutura bellissima, atendimento padrão, quartos confortáveis com uma ótima vista para cidade aliás a cidade e maravilhosa! Será de lazer e show de bola. A minha única queixa fica por conta dos quartos não terem ar condicionado, mesmo o clima sendo maravilhoso mas e um serviço descrito no contrato que não tem nos quartos. Porém o Sesc alega instalar em breve, estou acostumado a viajar bastante e na maioria das vezes fico nos hotéis sesc, e posso botar o Sesc triunfo na lista dos 5 melhores hotéis sesc que vir e me hospedei. Então eu voltaria sim alias voltarei e pretendo me hospedar em outro hotel apenas para conhecer outras estruturas hospedeiras na cidade. Mas recomendo o Hotel Sesc triunfo. ", "data_comment": " setembro de 2016"},
{"comment_author": "cristinaivana2", "address_author": "Ouricuri, PE", "title_comment": "Conhecer o sertão.", "body_comment": "Lugar cheio de encantos, Triunfo tem uma particularidade diferenciada, tem época do ano que a temperatura chega a 5 graus. Triunfo é localizada do Sertão Central de Pernambuco, cidade linda, limpa e cheia de histórias com vulto conhecido mundialmente que é Virgulino Ferreira o  LAMPIÃO.", "data_comment": " maio de 2016"},
{"comment_author": "klertonm", "address_author": "Crato, CE", "title_comment": "Primeira impressão ", "body_comment": "Cheguei no domingo dia 06 de novembro, junto com alguns amigos, por volta das 10h. onde fomos informados pelo recepcionista que o restaurante só abriria meio dia, e não abriria antes; também o bar da piscina não está disponível para visitantes. Resumindo o hotel só atende à hóspedes. ", "data_comment": " novembro de 2016"},
{"comment_author": "genelvass", "address_author": "Arcoverde, PE", "title_comment": "Ótima estadia", "body_comment": "Além de um lugar lindo, Triunfo reserva um  agradável clima serrano. Adorei o hotel. Da vontade de não sair, pois tem tudo. Esporte, lazer, restaurante, teléferico, passeio, academia, cinema, atividades. tudo que pensar.", "data_comment": " novembro de 2015"},
{"comment_author": "Luiz C", "address_author": null, "title_comment": "boa estadia..", "body_comment": "fiquei hospedado no SESC -Triunfo e tive uma boa impressão do mesmo, o atendimento foi bem prestativo e simpático por parte dos funcionários, como as acomodações incluem pensao completa jantei no hotel podendo avaliar a comida como razoável e sem luxo nos alimentos, cafe da manha foi bem farto com varias opções de bolos e comidas regionais, o quarto é bastante espaçoso e confortável fazendo falta apenas um ar condicionado, no geral a estrutura do hotel e muito boa e sem duvidas vale um final de semana em triunfo..", "data_comment": " setembro de 2016"},
{"comment_author": "Priscilla Pérez", "address_author": "Olinda, PE", "title_comment": "Funcionários excepcionais! Estrutura maravilhosa! Gerência se perdendo..", "body_comment": "O melhor de tudo são os funcionários, todos excepcionais. O restaurante é ótimo, a chef de cozinha muito simpática e competente. As recreações foram ótimas!!!! As crianças adoraram! O clima é muito favorável, maravilhoso. A estrutura do hotel é belíssima, porém algumas coisas estão se perdendo e por incompetência da gerência. Os quartos não têm ar condicionado, o clima é agradável, porém, se deixar a varanda com a janela aberta, o quarto fica com muito mosquito! Minha sobrinha de um ano e meio ficou toda marcada pelos mosquitos, isso foi constrangedor... E olhe que fui no período do São João, onde o clima é mais frio. E fiquei perplexa quando fiquei sabendo que os condicionadores de ar estão comprados e estão lá no hotel, guardados, há mais de um ano! Pois a nova gerente perdeu", "data_comment": " junho de 2016"},
{"comment_author": "Carolina V", "address_author": null, "title_comment": "Oasis Pernambucano", "body_comment": "Hotel muito bom, quartos excelentes, funcionários solícitos, comida boa!! Excelente para ir com a família, pois há muitas opções de atividades. Para os corajosos, vale entrar em uma das piscinas térmicas, mesmo com a temperatura baixa! Se for novamente para Triunfo, com certeza me hospedarei lá novamente!", "data_comment": " agosto de 2016"},
{"comment_author": "Simone A", "address_author": null, "title_comment": "Faz teeeempo, mas vale uma avaliação", "body_comment": "Fui ao Sesc em uma das visitas técnicas da UFPE. Faz tempo já, mas o serviço foi tão bom que, agora que entrei nesse mundo do trip advisor, vale a pena o registro.  Começando pela subida pelo teleférico... Ja encantada com a paisagem...  Chegando no Sesc... Check in rapidinho mesmo sendo um grupo de estudantes.   Acomodações limpas e organizadas , porém um pouco pequenas.  Sala de tv, jogos e uma maravilhosa piscina. Aproveitamos bem essa área!  Contudo, o que mais me encantou foi o farto café da manha (incluso).  Tapioca saindo na hora... Buffet diversificadissimo!!!   O ruim foi ter ficado por lá so 2 dias, antes ficamos numa pousada perto do lago.  Enfim, totalmente recomendo... Familias... Pois tem uma otima estutura e excelente serviço!!!!", "data_comment": " setembro de 2015"},
{"comment_author": "Hilarios55", "address_author": "Petrópolis, RJ", "title_comment": "MARAVILHA PERNAMBUCANA...", "body_comment": "Elogios para a organização do SESC pernambucano. Facilidade na reserva pela internet. Atendimento exemplar na recepção e limpeza perfeita nos aposentos. Pessoal educado e prestativo para qualquer situação. Local ideal para relaxar, com um café da manhã variado e ótimas refeições. Estrutura completa para o casal e também para uma família completa. Vá e aproveite um dos melhores SESC's do Brasil. Posso escrever isso porque já visitei mais de quarenta (40) SESC's.", "data_comment": " julho de 2016"},
{"comment_author": "Luiz Felipe Libório", "address_author": "Recife, PE", "title_comment": "Que estrutura!", "body_comment": "Já tinha ouvido falar que era um dos melhores SESCs de todos, mas não estava realmente preparado. Estrutura excelente, funcionários simpáticos, refeições deliciosas é uma vista sensacional. Quartos e banheiros limpos, grandes, atividades durante o dia. Vale muito a pena ir!", "data_comment": " julho de 2016"},
{"comment_author": "Artur C", "address_author": null, "title_comment": "Excelente Opção !!", "body_comment": "Excelente opção em Triunfo, com quartos aconchegantes e excelentes intalações, desde da academia de musculação à piscina. As refeições são excelentes privilegiando a culinária local, excelente atendimento num clima de serrano no Sertão Pernambucano.", "data_comment": " maio de 2016"},
{"comment_author": "Abeliana H", "address_author": "Maceió, AL", "title_comment": "Muito bom, recomendo!", "body_comment": "O SESC possui uma infraestrutura excelente, não deixando nada a desejar em relação a outros hotéis. Lugar amplo, quartos aconchegante, possui piscinas, espaço para crianças, restaurante de boa qualidade, teatro, academia, etc. E ainda a cidade é muito bonita e charmosa. Só foi uma pena o teleférico não estar funcionando nos dias que permaneci lá.", "data_comment": " julho de 2016"},
{"comment_author": "Farah Gama", "address_author": "Petrolina, PE", "title_comment": "Friozinho com qualidade", "body_comment": "Já nos hospedamos duas vezes no SESC Triunfo e a qualidade é muito boa. Fomos em familia e curtimos bastante. Um bom lugar para relaxar e fugir da rotina. Recomendo muito. Durante as férias tem recreação para as crianças e momentos para os adultos", "data_comment": " agosto de 2015"},
{"comment_author": "Carlos Gomes", "address_author": "Recife, PE", "title_comment": "Excelente infraestrutura e bela cidade", "body_comment": "Quartos amplos, varanda com bela vista, cama confortável, 03 refeições de extrema qualidade, piscina ampla (as vezes térmica, as vezes não), um teleférico que dá acesso à cidade, atendimento de primeira qualidade. Único ponto negativo é a dificuldade de encontrar apartamento vago! ", "data_comment": " junho de 2016"},
{"comment_author": "Carlla2016", "address_author": "Pernambuco", "title_comment": "Hotel aconchegante, ótima estrutura e serviço.", "body_comment": "Ótimas acomodações,excelente atendimento , 3 refeições diversas e área de piscina muito boa . Os serviços nota 10. Os quartos são bem arejados com banheiros grandes e bem equipados. Possui varanda com vista privilegiada.", "data_comment": " maio de 2016"},
{"comment_author": "emersongav", "address_author": "Recife, PE", "title_comment": "Sesc é sempre bom.", "body_comment": "Os serviços Sesc são sempre de qualidade. O hotel é muito bom e o custo benefício é sem igual. Não deixe de se hospedar aqui. Ótimos quartos, restaurante, área de lazer e tudo que um hotel mais caro oferece.", "data_comment": " julho de 2015"},
{"comment_author": "ZSilva2014", "address_author": "Recife, PE", "title_comment": "Excelente", "body_comment": "Amei as instalações, é um ótimo custo-benefício. Quartos amplos com camas confortáveis e limpo; bom atendimento com funcionários prestativos; todas as refeições podem ser feitas no hotel ( não é caro ). Sem falar que o hotel fica em um local privilegiado, bem no alto da cidade o que confere ao hospede uma visão linda da cidade.", "data_comment": " julho de 2015"},
{"comment_author": "juliana m", "address_author": null, "title_comment": "Hotel Sesc", "body_comment": "A vista desse lugar é incrível. De lá sai um teleférico que te deixa no centro da cidade que pasmem, chega a temperaturas abaixo de 10c° em pleno alto sertão pernambucano. Isso ocorre por conta da altitude.", "data_comment": " agosto de 2015"},
{"comment_author": "Aguiar8", "address_author": "Abreu e Lima, PE", "title_comment": "Total Conforto", "body_comment": "Ótimas acomodações, alimentação de primeira classe, otimo atendimento, bom acesso, muitas opções para lazer, quartos espaçosos com wifi e frigobar, tambem possui piscina e quadras poliesportivas, academia e perto das principais atrações da cidade", "data_comment": " novembro de 2015"},
{"comment_author": "Tissiara M", "address_author": "Milagres, CE", "title_comment": "Ótimo!", "body_comment": "O Sesc em Triunfo é maravilhoso!! Possui uma linda vista de toda a cidade. Por terem incluído no valor das diárias o café da manhã, almoço e jantar, acaba que é o hotel com melhor custo benefício da cidade. No entanto, por esta sempre cheio de hóspedes, ele perde um pouco para outras pousadas que são mais relaxantes e românticas.", "data_comment": " março de 2016"},
{"comment_author": "Junior A", "address_author": null, "title_comment": "Bom", "body_comment": "Devo ser sincero, o hotel é otimo, tem uma piscina maravilhosa, uma vista linda, um clima extremamente gostoso para um casal. Mas, infelizmente não tem ar condicionado nos quartos, uma coisa que acho ser essencial em um.", "data_comment": " junho de 2015"},
{"comment_author": "Anna Luisa U", "address_author": null, "title_comment": "Super romântico! ", "body_comment": "O hotel é maravilhoso, poder aproveitar aquele clima tomando um vinho e com uma vista espetacular! O restaurante serve ótimos pratos, o único ponto fraco é não ter ar condicionado nos quartos, apesar do clima frio, no quarto faz calor e tivemos que abrir as janelas! ", "data_comment": " abril de 2016"},
{"comment_author": "heleno58", "address_author": "Recife, PE", "title_comment": "Ótima Experiência", "body_comment": "Serviço muito aconchegante, comida excelente, serviço de limpeza impecável e uma estadia muito satisfatória. Possui um espaço verde e também um lado meio rústico. Ao amanhecer o dia geralmente estava cheio de neblina.", "data_comment": " maio de 2015"},
{"comment_author": "Vitor Farias", "address_author": "Recife, PE", "title_comment": "Perfeita opção de estadia em Triunfo.", "body_comment": "Perfeito atendimento.  Funcionários excelentes.  Serviço de quarto nota 10.   Próximo a diversos atrativos turísticos.  Refeições perfeitas(principalmente o café da manhã) Bons entretenimentos. Já espalhei pra todos em que conheço.", "data_comment": " novembro de 2015"},
{"comment_author": "VivaldoChagasJr", "address_author": "Maceió, AL", "title_comment": "A melhor opção para estadia", "body_comment": "Certamente é a melhor escolha para se hospedar em triunfo, alia o que já é marca registrada do SESC, qualidade das instalações, refeição de qualidade a um custo muito menor que outros vírus da mesma categoria.  Possui uma vista privilegiada da cidade possuindo ainda um sistema de teleférico que é uma atração a parte.", "data_comment": " julho de 2015"},
{"comment_author": "Raphael H", "address_author": null, "title_comment": "Otimo", "body_comment": "Local lindo. Ótimo atendimento, o café da manha é espetacular. tapioca e panqueca feita na hora. Ótima piscina e quarto aconchegante. Tem o teleférico que sai do proprio hotel, local de academia e a cidade é perfeita.", "data_comment": " março de 2015"},
{"comment_author": "Geraldo c", "address_author": "Tabira, PE", "title_comment": "Uma boa opção", "body_comment": "Uma boa opção para o turista que gosta de conhecer uma cidade histórica, Triunfo é uma bela cidade , a cidade mais alta de Pernambuco, ótimo para turistas amantes da natureza.  Uma bela cidade vale muito conhecer. Belo hotel, serviços excelentes.", "data_comment": " janeiro de 2016"},
{"comment_author": "Taciano P", "address_author": "Juazeiro do Norte, CE", "title_comment": "Gostei muito", "body_comment": "As refeições têm qualidade. Os quartos tem wifi grátis. Não tem estrutura boa para bebês, como banheira, trocador, etc, porém tem um berço simples. O atendimento foi excelente. Os preços de bebidas/sobremesas são honestos. Tem uma programação muito boa de cursos/atividades físicas e culturais, tudo incluso no preço da hospedagem. O hotel oferece city tour pago. No geral gostei bastante. Ah, os quartos mais distantes fica ruim de carregar malas, porém tem rampas de acesso que facilitam o transporte das malas com o \"carrinho porta malas\" que tem na frente do hotel.", "data_comment": " janeiro de 2016"},
{"comment_author": "LucieniRego", "address_author": "São Paulo, SP", "title_comment": "Descanso e entretenimento de qualidade", "body_comment": "Eu tive ótimas indicações. Mas, mesmo assim, me surpreendi. Que estrutura maravilhosa desse hotel que faz parte do SESC!! Capricham em tudo, desde a recepção, até a cortesia na saída. Os recreadores são muito bons, simpáticos, motivadores: de crianças a idosos. Tem uma quadra muito legal, com vista pro sertão! As piscinas são boas (embora o aquecedor não estivesse funcionando). A cozinha... que pratos deliciosos, café, almoço e jantar. Cardápio variado, tudo quentinho, gostoso, com muita qualidade. A academia é ampla e completa, possui personal. A biblioteca é super agradável, livros novos, conservados e o ambiente é silencioso e aconchegante. O teleférico é imperdível!!! O WIFI pega, curiosamente, em todos os lugares!! A programação do Reveillon 2016 foi fantástica!!! No 1º dia", "data_comment": " janeiro de 2016"},
{"comment_author": "Bruna Paiva", "address_author": "São Paulo, SP", "title_comment": "Você não se arrependerá", "body_comment": "Hotel maravilhoso, confortável e sossegado. Ótimo para famílias, têm quartos com  berço, possui duas piscinas, teleférico, brinquedoteca e várias atrações organizadas pelo Sesc. A comida é deliciosa e você pode ser servir à vontade. Atendimento excelente. Já fui duas vezes e pretendo voltar outras.", "data_comment": " setembro de 2015"},
{"comment_author": "Sandra C", "address_author": "Olinda, PE", "title_comment": "Agradável e estruturado", "body_comment": "Conforto, organização, estrutura e lazer impecáveis. Quartos simples mas confortáveis, tv nova, secador, frigobar abastecido, chuveiro quente e secador. Refeições ótimas, piscina deliciosa e o passeio de teleférico sobre a lagoa no centro da cidade completa o encanto. A vista da cidade do alto do morro onde o hotel se localiza é perfeita!", "data_comment": " novembro de 2015"},
{"comment_author": "Rizelda", "address_author": "Paulo Afonso, BA", "title_comment": "Excelência", "body_comment": "O Sesc triunfo é realmente uma surpresa agradável escondida no alto da cidade de Triunfo. O visitante não se arrependerá ao buscar hospedagem lá. O atendimento, as refeições, as acomodações, o atendimento... tudo é feito com muita responsabilidade!", "data_comment": " novembro de 2015"},
{"comment_author": "Rodrigo F", "address_author": "Recife, PE", "title_comment": "Atendimento Nota 10", "body_comment": "Estive no hotel em Novembro/2015, fui com um grupo da Universidade! Ao chegar no hotel tivemos a impressão que cada detalhe estava cuidadosamente pensado para que o nosso chek-in (de grupo sempre costuma ser complicado) fosse ágil e tranquilo. Ficamos lá por 4 dia e fomos bem tratados e cordialmente atendidos, a limpeza e a arrumação do quarto é sempre impecável, a estrutura do hotel (academia, piscina, salão de jogos...) é simplesmente incrível, vale a pena ressaltar também a temperatura agradável durante a noite (mesmo no verão), a cidade realmente faz jus ao título de \"oásis do sertão\"  Ps.: O cardápio do restaurante do restaurante é muito bom e diversificado, com exceção das carnes, comemos quase todos os dias carne vermelha e peixe, quando procuramos saber o porque, tivemos", "data_comment": " novembro de 2015"},
{"comment_author": "ANGELICA B", "address_author": "Recife, PE", "title_comment": "Confortável e organizado", "body_comment": "O Sesc de Triunfo honra a beleza da cidade. Os quartos são espaçosos, limpos. O banheiro também. As refeições são ótimas e fartas. Pode ser dificil para pessoas com dificuldade de locomoção se ficarem em quartos muito distantes. Mas para cadeirantes há acesso em todo hotel. Há atividades de recreação, parque, piscina e o teleferico que leva à cidade e é uma atração a parte. ", "data_comment": " julho de 2015"},
{"comment_author": "Daniel Araujo", "address_author": null, "title_comment": "Excelente Hotel", "body_comment": "As pessoas o conhecem como \"Hotel do Sesc\". Fica em um dos pontos mais altos da cidade. Todos os quartos possuem varanda e vista para a cidade e arredores. Além de limpos e bem conservados, os quartos são bem aconchegantes. O Hotel possui um excelente restaurante (a diária inclui as três refeições), a comida é divina. Tem área de lazer e piscinas, além do Teleférico que leva ao centro de Triunfo, passando sobre a lagoa da cidade. Quem vai, sempre quer voltar.", "data_comment": " abril de 2015"},
{"comment_author": "André Barboza", "address_author": "Recife, PE", "title_comment": "Ótima Hospedagem", "body_comment": "O Sesc é legal. Ótimo café da manhã, quartos amplos e limpos, uma vista privilegiada da cidade, além de contar com o teleférico que é uma atração a parte. Possui também convênio com empresas que fazem passeios turísticos na cidade.", "data_comment": " junho de 2015"},
{"comment_author": "Everaldo J", "address_author": "Recife, PE", "title_comment": "Muito bom", "body_comment": "Passei o natal de triunfo hospedado no SESC e com uma agradável estadia com direito a um \"Teleférico\" para abrilhantar a passagem por essa cidade de agradável clima. Com direito as três refeições e com funcionários atenciosos.", "data_comment": " dezembro de 2014"},
{"comment_author": "Marcinho V", "address_author": "Juazeiro do Norte, CE", "title_comment": "Friozinho gostoso!!!", "body_comment": "Ótimo hotel, super limpo e bem conservado. Cama excelente, funcionários super atenciosos. A diária já inclui cafe da manha, almoço e jantar. Tapiocas e omeletes são oferecidas no cafe da manha a partir de quarta.", "data_comment": " março de 2015"},
{"comment_author": "Ricardo V", "address_author": "Gravatá, PE", "title_comment": "Centro de Turismo e Lazer Sesc", "body_comment": "Situado no Sertão do Pajeú e chamado de Oásis do Sertão, Triunfo está a 1260m de altitude e fica a 400km do Recife. Com temperaturas que variam entre 28ºC no verão e 5ºC no inverno, a cidade oferece aos visitantes casarios antigos, mirantes naturais, cachoeiras, engenhos artesanais e moderna infra-estrutura hoteleira com excelência em conforto no Centro de Turismo e Lazer Sesc Triunfo.", "data_comment": " junho de 2015"},
{"comment_author": "Valdemir Noia", "address_author": "Aracaju, SE", "title_comment": "Muito bom mas ... reservar é uma missão", "body_comment": "O Hotel oferece a melhor estrutura da cidade. Amplo, estruturado eu e a minha família usufruímos de uma hospedagem muito confortável. O grande problema é conseguir fazer as reservas. O processo não é claro, o que acaba fazendo com que você acabe evitando o mesmo.", "data_comment": " novembro de 2014"},
{"comment_author": "Tamires N.", "address_author": null, "title_comment": "Maravilhoso!", "body_comment": "Estive no sesc de Triunfo é fiquei enconcantada. Primeiro com a vista maravilhosa no topo da colina. De lá, dá para ver toda a cidade! O teleférico também sai do próprio sesc, que é uma das maiores atrações turísticas do local. A comida é dos \"deuses\", tudo de primeira qualidade e os quartos são limpos e amplos. A piscina tem aquecedor  e isso é muito bacana pois a cidade faz bastante frio. Tudo isso por um preço super acessível. Super recomendo!", "data_comment": " maio de 2015"},
{"comment_author": "Denise Santos", "address_author": "Maragogi, AL", "title_comment": "Excelente!", "body_comment": "Já conhecia o Sesc de Triunfo e fiquei feliz em voltar e ver que a qualidade do serviço permanece a mesma, apenas o sinal do Wi Fi que fica restrito apenas na recepção, nos quartos não funciona( problema antigo que já poderia ter sido resolvido) no mais o custo x benefício principalmente para quem é comerciário compensa muito, considerando que está incluído na diária as três refeições com muita variedade e qualidade. Sua localização é excelente, na parte alta da cidade proporcionando uma vista bonita da praça principal, do teatro, da lagoa e fica bem pertinho do centro. O quarto é amplo, com ventilador de teto, frigobar(abastecido com água, refrigerante e uma cerveja), cômoda, guarda-roupa, manta, cabides, TV. A limpeza é diária e muito boa. Tem uma piscina com cadeiras e mesas", "data_comment": " setembro de 2015"},
{"comment_author": "Marial1950", "address_author": "Recife, PE", "title_comment": "Jantar", "body_comment": "Jantamos no restaurante do Sesc Triunfo, e ficamos muito contente com a recepção. Comida de excelente qualidade, no estilo self service, tudo muito controlado por uma pessoa do Sesc, a cada troca de um prato recolhe-se amostras para análise. Recomendo!", "data_comment": " agosto de 2015"},
{"comment_author": "Anahf2014", "address_author": "Recife, PE", "title_comment": "Excelente hospedagem", "body_comment": "O hotel sesc de Triunfo é o melhor hotel da cidade. Quartos amplos e confortaveis, entretanto precisa de umas reformas pois o quarto apresentava paredes mofadas. A vista dos quartos dava para a cidade. O hotel dispoem de 2 piscinas, uma para adulto e outra para crianças. Tem uma academia bem equipada e uma biblioteca onde se pode locar livros e revistas. Tem recreacao para as crianças e o melhor é nao se preocupar com as refeicoes pois ja estao inclusas na diaria. ", "data_comment": " julho de 2015"},
{"comment_author": "Pedro L", "address_author": null, "title_comment": "Melhor hotel da cidade", "body_comment": "Estive hospedado com minha esposa e minha filha bebê e foi uma experiência muito agradável.... o hotel fica localizado em um local bem alto com vista para toda a cidade... você pode ter acesso ao centro da cidade pelo teleférico o que facilita muito os passeios na cidade sem ter que usar carro... Com relação ao sistema de pensão completa também achei muito legal.. as refeições são muito boas e cardápio bem sortido... O clima é maravilhoso... tudo de bom!! Uma das nossas dificuldades foi para conseguir reserva.. pois tive que tentar um bom tempo antes...", "data_comment": " fevereiro de 2015"},
{"comment_author": "Luanna_Cabral", "address_author": "Recife, PE", "title_comment": "Surpreendente!", "body_comment": "Chegamos de madrugada devido ao horário do ônibus e fomos super bem recepcionados, nos encaminharam diretamente para o quarto devido ao frio e terminamos o cadastro de hospedes pela manhã, um diferencial que demonstra o quanto o SESC tem confiança em seus hóspedes. Comidas maravilhosas nas três refeições, preços nos demais itens de frigobar e lanchonete super acessíveis. O passeio de teleférico é indescritível, além de muito barato e ser a melhor forma de ir ao centro da cidade e voltar, sem contar aquela vista da cidade e que vista linda. Fomos super bem atendidos por todos os funcionários, as atividades de lazer estão presentes o dia inteiro no hotel (recreadores, piscinas, academia, biblioteca, lan house, etc.). E um fato que me faria dar mais pontos se pudesse, foi que", "data_comment": " setembro de 2014"},
{"comment_author": "Jus41n", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Agradável  e completo", "body_comment": "Antes de se hospedar verifique com a recepção se é possível realizar a reserva com o desconto de comerciário, pois o preço fica imbatível.  Faça a reserva pelo site, mas não confie. Enviei o formulário da reserva no dia 19/06/2015 e cobrei por email diversas vezes NÃO RECEBIA RETORNO. As ligações eram atendidas RARÍSSIMAS vezes. Isso gerou uma enorme ansiedade há poucos dias da minha viagem que foi no dia 09/07/2015, quando finalmente conseguimos contato e fomos informados que não haveria mais vaga para o período. Pense numa irritação que isso causa... você faz tudo certo conforme solicitam e simplesmente te deixam na mão. POR SORTE, acredito que alguém cancelou no último momento e conseguimos ser encaixados. UFA!  Apesar do aspecto COMUNICAÇÃO ser algo lastimável, o hotel em si", "data_comment": " julho de 2015"},
{"comment_author": "Lygia Abreu", "address_author": "Cabo de Santo Agostinho, PE", "title_comment": "Vista surpreendente!", "body_comment": "A única coisa que deixou a deseja foi wi-fi. Ambiente  tranquilo,limpo,organizado. Não  é longe da cidade.  É bem perto fos outros pontos da cidade. Não fiz o passeio  de teleférico porque tove medo,mas pea quem gosta fuca a dica.", "data_comment": " julho de 2015"},
{"comment_author": "tante10", "address_author": "Camaragibe, PE", "title_comment": "O melhor", "body_comment": "Várias vezes... Um hotel escola que está sempre inovando e convidando pra ficar mais tempo. Dependendo da época tem atrações como danças e entretenimento para os hóspedes. A melhor coisa de lá é a comida. O atendimento e o cheirinho gostoso dos quartos. Quando penso em final de semana com qualidade, penso no hotel do sesc em Triunfo.", "data_comment": " agosto de 2014"},
{"comment_author": "Nathalia_Ingrid", "address_author": "Recife, PE", "title_comment": "Maravilhoso!", "body_comment": "Hotel super aconchegante. Funcionários atenciosos e simpáticos. Poderiam fornecer melhores informações sobre pontos turísticos, horários de atendimento, etc. Não pudemos conhecer a cidade direito, tinha muito coisa legal para ver mas sem muita informação, mas ficamos curtindo o hotel - o que foi ótimo. Na época em que fomos, fomos preparados para enfrentar o frio mas não o encontramos. No começo de novembro fez bastante calor. Voltaremos no inverno para matarmos a saudade do hotel, conhecermos melhor a cidade e o frio de Triunfo.", "data_comment": " novembro de 2014"},
{"comment_author": "Edmilson2", "address_author": "Recife, PE", "title_comment": "Conforto e alimentação", "body_comment": "Oferecendo pensão completa (desjejum, almoço e jantar) por um preço acessível, é uma das melhores opções em Triunfo. Só a localização não é boa, porque o teleférico não funciona à noite e o centro da cidade fica distante para quem gosta de andar a pé (e a cidade merece muito essa andada noturna, principalmente em volta do lago).  Pela manhã e pela tarde, com o teleférico em funcionamento, o acesso à cidade fica facilitado, embora tenha de se pagar por isso (R$10, ida e volta; estudantes e idosos pagam meia-entrada). Contudo, a experiência vale a pena. A vista do teleférico e a emoção do deslocamento são muito prazerosas.  Os quartos não têm ar-condicionado, mas o clima da cidade os torna desnecessários. A estrutura da acomodação, no entanto, é muito boa. Tudo impecável, da cama", "data_comment": " novembro de 2014"},
{"comment_author": "Ademir Brasil B", "address_author": null, "title_comment": "Excelência em qualidade e atendimento.", "body_comment": "O sesc é sem dúvida o melhor da cidade com sua estrutura física e pessoal muito  solícito sempre prontos em servir e ajudar. Levo todos os anos de um a dois grupos de estudantes secundaristas para a região e juntamente com o sesc, posso deslumbrar e desmistificar a disciplina de geografia para os jovens envolvidos. O sesc sempre me organiza um pacote cultural com grupos de dança e chá literário, as acomodações sao maravilhosas, embora nos períodos mais quentes havia necessidade de ar nos quartos. Alimentaçao basicamente nao da pra sentir fome devido a abundância de alimento, li inclusive em um dos comentários que o sesc de garanhuns teria uma gastronomia mais ampla. Nao vejo desta forma ja que o sesc triunfo a comida é muito mais gostosa kkk pode ter certeza que conquistamos", "data_comment": " junho de 2015"},
{"comment_author": "Egle G", "address_author": "São Paulo, SP", "title_comment": "Hotel muito confortável", "body_comment": "Excelente Hotel na cidade de Triunfo, Acomodações muito confortáveis, refeições fartas, área da piscina bem grande, além de funcionários muito simpáticos e solícitos. O teleférico que fica dentro do hotel vai até o centro da cidade e é uma grande atração proporcionando um lindo visual.", "data_comment": " abril de 2015"},
{"comment_author": "luciojorge", "address_author": "Caruaru, PE", "title_comment": "Hotel excelente", "body_comment": "Hotel excelente, uma ótima estrutura, uma boa opção pra ir com a família. O preço faz a diferença, a diária inclui as 3 refeições. Só os quartos que não tem ar condicionado, mas, não faz falta, tem ventilador de teto, o clima de Triunfo é bem ameno. Muito bom mesmo. Recomendo!!", "data_comment": " abril de 2015"},
{"comment_author": "Thiago Almeida", "address_author": "João Pessoa, PB", "title_comment": "Excelente estrutura e atendimento", "body_comment": "Fomos curtir o friozinho de Triunfo, pena que tava calor. O Sesc é ótimo, excelente atendimento, boa comida e boa estrutura. Só achei que poderia ter mais variedade nas refeições (fui pro de Garanhuns e tinha mto mais). Fora uma invasão de borboletas, mariposas e afins que ficam nos corredores principais aos montes, deveriam procurar algo que pudesse sanar ou ao menos diminuir. Como não estava frio, tava muito quente por sinal, queríamos curtir a piscina, mas a mesma ficou em manutenção durante toda semana que ficamos :/ Os funcionários são excelentes e foram muito prestativos e atenciosos conosco. A academia é ótima, excelente estrutura. Outro problema é que o wi-fi não pega nos quartos, mas quarto é pra dormir ou namorar, que ficar na internet vá pra recepção :D", "data_comment": " abril de 2015"},
{"comment_author": "Claudenise A", "address_author": null, "title_comment": "Melhor hotel da cidade", "body_comment": "O hotel é maravilhoso, tem uma estrutura excelente, bom atendimento! Tem muitas opções de lazer, como academia, piscina, teleférico... Muito bom! Vale a pena o investimento. Sem dúvidas, o melhor hotel da cidade.", "data_comment": " julho de 2014"},
{"comment_author": "Nayaragml", "address_author": "Barra de São Miguel, AL", "title_comment": "Melhor estrutura pra receber família", "body_comment": "Em termo de estrutura, o SESC é a melhor opção pra ir com a família e amigos.o hotel fica na parte mais alta, com vista para a cidade, a piscina é bem grande,tem academia, o restaurante é bom,o pessoal bem simpático e cordial. Ainda disponibiliza o teleférico (custa 10 reais para subir e descer) e ele leva do hotel ao ponto principal da cidade. Vale muito a pena conhecer.", "data_comment": " abril de 2015"},
{"comment_author": "Raph_Cost", "address_author": "João Pessoa, PB", "title_comment": "Melhor hotel de Trinfo", "body_comment": "Das três vezes que estive em Triunfo, duas me hospedei nesse hotel, e garanto a vocês, vale a pena o investimento. O hotel é muito bem estruturado, com quartos amplos, limpos e com ótimos cobertores para lhe proteger do frio gostoso de Trinfo. O café da manhã e maravilhoso, bem farto e com muitas variedades de frutas, tortas, e até tapiocas e omeletes feitas na hora. Conta com espaço esterno muito agradável para crianças, no espaço do cyber cafe ocorrer atrações culturais e sem falar do passeio no teleférico, uma vista exuberante de toda cidade e do lago principal. A piscina, porém, quando estive não aquecia como deveria e a água estava gelada, porém bem limpa. Um hotel que você não tem vontade de sair dele.", "data_comment": " abril de 2014"},
{"comment_author": "adilson a", "address_author": "Jaboatão dos Guararapes, PE", "title_comment": "Aventura e Romance na serra", "body_comment": "o SESC dispõe de uma infraestrutura excelente, com academia, piscinas de adulto e criança, um teleférico, pensão completa (três refeições) sendo a primeira refeição no momento do check in, desde que seja feito até às 14:00. A visão panoramica da cidade e o salão de jogos completam as atrações. ponto negativo é a falta wi fi nos quartos, pois só dispõe no hall do hotel, e o acesso é muito dificil para quem não estiver com carro, pois o teleférico só funciona até as 17:00h.", "data_comment": " março de 2015"},
{"comment_author": "Sérgio Tomé", "address_author": "Bananeiras, PB", "title_comment": "O melhor de Triunfo", "body_comment": "Sem sombra de dúvidas, a melhor opção de hospedagem em Triunfo. A área de lazer é boa, mas o diferencial é um teleférico que atravessa o lago e te deixa no centro da cidade. O hotel está localizado no alto de um morro. A comida é maravilhosa e o atendimento, idem.", "data_comment": " novembro de 2014"},
{"comment_author": "edilma2014", "address_author": "Garanhuns", "title_comment": "muito bom", "body_comment": "Um lugar para um descansar com a família, o hotel tem uma excelente estrutura, com quartos confortáveis, o restaurante com  cardápio variado. Cidadezinha pequena, porem acolhedora. Voltaria a me hospedar.", "data_comment": " fevereiro de 2015"},
{"comment_author": "Mario Henrique S", "address_author": null, "title_comment": "Almoço  no restaurante  e festival de quadrilhas matutas", "body_comment": "Hotel moderno com um teleférico que leva ao centro em um restaurante. Restaurante do hotel com excelente  buffet comidas típicas.  Piscina aquecida. Tem academia  de ginástica  e anfiteatro que abriga congressos  convenções apresentações teatro música. Belíssimo.  Porém difícil conseguir reserva.", "data_comment": " outubro de 2014"},
{"comment_author": "Pasneiro", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Como todos os hotéis SESC que fui,é excelente!", "body_comment": "O hotel é ótimo. Os funcionários são supereducados e simpáticos. O clima friozinho é bem aconchegante. A cidadezinha de Triunfo é pequena,bem no estilo \"de interior\", mas é ótima pra dar uma volta. O HOTEL TEM UM TELEFÉRICO! O que ajuda muito, já que ele fica mais alto que a cidade,aí fica mais fácil pra 'descer'. As refeições também são deliciosas. Tem salão de jogos,piscina,dominó... Pelas refeições já estarem inclusas, a comodidade é maior também. E o preço é o melhor de tudo, chega a ser incompatível de tão barato. Passei o natal de 2013 lá, a ceia é maravilhosa. Tinha espetáculos diariamente no lago ligados ao natal. Além de ganharmos uma caneca, uma camisa e uma sandália com o tema do Natal do Sesc. E o hotel ainda oferece várias opções (programação) de lazer pela cidade.", "data_comment": " dezembro de 2014"},
{"comment_author": "MayckSantana", "address_author": "Recife, PE", "title_comment": "Excelente em tudo", "body_comment": "Hotel excelente, com todas as áreas agradáveis, o hotel possui salão de jogos, academia e com ótima localização na bela cidade de Triunfo próximo as principais atrações da cidade e com três refeições deliciosas.", "data_comment": " janeiro de 2015"},
{"comment_author": "Deivide S", "address_author": "Recife, PE", "title_comment": "Maravilhoso!", "body_comment": "Hotel muito organizado, aconchegante, excelente comida, detalhe que a diária é com pensão completa! Os quartos são espaçosos e confortáveis. O Hotel fica em cima de um monte com teleférico que desce para cidade. Só não consegui entrar na piscina por ser gelada. Recomendo ir durante o festival de inverno no mês de Julho.", "data_comment": " julho de 2014"},
{"comment_author": "Leonardo C", "address_author": "Olinda, PE", "title_comment": "Um lugar especial", "body_comment": "Excelente. Acomodações de nível de hotel de 5 estrelas.  Estação do teleférico que atende aos hóspedes, os leva até a cidade com toda o conforto. O atendimento dos funcionários é muito bom, eles são muito prestativos e atenciosos, das unidades em que eu já estive, esta foi a melhor delas. Refeitório de comidas diferentes todos os dias e são servidas por funcionários muito bem preparados. Paga-se as três refeições dentro do valor cobrado na hospedagem, não é como em outras unidades. Em tempo de inverno, tem-se um clima frio, pois Triunfo é na serra e mesmo no verão, o clima é super agradável. Vale muito a pena.", "data_comment": " maio de 2014"},
{"comment_author": "fabiciamaceio", "address_author": "Maceió, AL", "title_comment": "Voltaria sim", "body_comment": "Hotel localizado no alto com um teleférico em que você sobe ou desce apreciando a linda paisagem do lago artificial e da cidade com os casarões antigos. Atendimento, instalações e refeições excelentes.", "data_comment": " fevereiro de 2014"},
{"comment_author": "Flaviacarrazz", "address_author": "Recife, PE", "title_comment": "Melhor hotel da cidadea", "body_comment": "Passamos um feriado prolongado nesse hotel e posso afirmar que de longe é o melhor de Triunfo. Apesar do frio o pessoal fez questão de tomar banho na piscina, bem grande, que estava geladíssima. O café da manhã é bem variado, com muitos itens para escolher. O clima da cidade é uma delícia e a localização dele, no alto da montanha, faz com que presenciemos a neblina entrando pela porta. A diária inclui também o almoço e o jantar, também muito bons. Recomendado.", "data_comment": " junho de 2014"},
{"comment_author": "helvinho", "address_author": "Recife, PE", "title_comment": "Perfeito", "body_comment": "Ótimas acomodações, preço altamente compensador, com as três refeições inclusas além de serem de alta qualidade. Além disso é possível participar de atividades qua o hotel dispõe como atividades de esporte, lazer e culturais. Para ir na alta temporada (inclusive festival de inverno) é preciso reservar com uns 3 meses de antecedência pois a procura é muito grande.", "data_comment": " outubro de 2014"},
{"comment_author": "Gloria P", "address_author": "Distrito de Lisboa, Portugal", "title_comment": "Lugar Maravilhoso!", "body_comment": "O hotel fica no alto, bem localizado, uma vista maravilhosa, os quartos aconchegantes e limpos. O restaurante serve variedades de comidas regionais. Com varias atrações, teatro, biblioteca, academia, quadra esportiva e piscina. Com delicioso chocolate quente. Já voltei pela 3 vez e recomendo a todos para conhecer.", "data_comment": " novembro de 2013"},
{"comment_author": "MariliaSouza", "address_author": "Paulista, PE", "title_comment": "Excelente", "body_comment": "Muito bem localizado, preço muito bom, principalmente pra quem é comerciário, acomodações confortáveis, ele tem uma linda horta, área de lazer, Centro de convenções, Teleférico para ir até o centro da cidadezinha.", "data_comment": " novembro de 2013"},
{"comment_author": "João Paulo T", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Muito bom e barato", "body_comment": "O hotel do Sesc veio para mudar a cara da cidade e realmente mudou, trouxe o teleférico que é um atrativo a mais para a cidade que por si só já tem muito a oferecer, o hotel tem preços acessíveis e ótimos serviços como restaurante, academia de musculação, piscina aquecida entre outros. Show de bola!", "data_comment": " outubro de 2013"},
{"comment_author": "Feufelipe", "address_author": "João Pessoa, PB", "title_comment": "Hotel com Valor Justo e Boa Comida", "body_comment": "Ao chegar na cidade de Triunfo- PE, voce se depara com uma cidadezinha pequena e com um clima frio, mesmo voce estando no alto sertao de Pernambuco. Chegando ao hotel do Sesc, nos deparamos com boas acomodacoes, nao possuem arcondicionados ( mas nao eh necessario) o banheiro eh limpo e o apartamento eh limpo tambem. O ponto forte do hotel eh a piscina e o teleferico que ficam dentro do hotel. A comida eh excelente, limpa e feita na hora, voltarei la com certeza!!!", "data_comment": " abril de 2014"},
{"comment_author": "valeria s", "address_author": "Jaboatão dos Guararapes, PE", "title_comment": "Muito bom! vale apena!", "body_comment": "Foi bom passar as férias com meu namorado no hotel do SESC onde a tem academia de musculação, sinuca, tênis de mesa, totó quadra poliesportiva, cyber café com área para jogos de cartas, parque infantil, centro de convenções onde acontece shows culturais nos finais de semana.", "data_comment": " julho de 2014"},
{"comment_author": "donato n", "address_author": null, "title_comment": "um dos 100 melhores hoteis do mundo", "body_comment": "o hotel SESC triunfo é daqueles hotéis tão bom que você esquece de querer conhecer a cidade, que não tem muitos atrativos a oferecer aos turista . o hotel é quem salva a cidade. eu e minha família adoramos tudo no hotel, o atendimento é impecável funcionários bastante atenciosos piscina térmica excelente, comida maravilhosa as sobremesas é dos deuses, à preços irrisórios. todo turista que viaja brasil a dentro e não conhecer o Sesc triunfo, não conheceu o Paraíso.", "data_comment": " julho de 2014"},
{"comment_author": "Renato Santos", "address_author": "Parelhas, RN", "title_comment": "Vale muito a pena!", "body_comment": "Hotel novo e bem cuidado oferece ótimas instalações com piscina ampla, biblioteca e vídeoteca, bem equipada academia de musculação,  sinuca, tênis de mesa, totó quadra poliesportiva, cyber café com área para jogos de cartas, parque infantil, centro de convenções onde acontece shows culturais nos finais de semana e o melhor de tudo que é o Teleférico que liga o hotel ao centro da cidade.   Recomendo o hotel a todos! ", "data_comment": " agosto de 2014"},
{"comment_author": "Deysegav", "address_author": null, "title_comment": "Bbb (bom, bonito e barato)", "body_comment": "Salvou a visita à cidade de Triunfo PE. Hotel novo, bem cuidado, funcionários atenciosos.  Teleférico bem legal. Como estava fazendo frio, não aproveitamos a área da piscina, mas é um ambiente bastante agradável. Tem uma brinquedoteca bem espaçosa e, pasmem, uma biblioteca. Academia muito bem aparelhada e organizada. Enfim, nossa família adorou.  Voltaria lá com certeza. ", "data_comment": " agosto de 2014"},
{"comment_author": "Airles M", "address_author": "Tauá, CE", "title_comment": "Opção maravilhosa", "body_comment": "O Hotel é muito bom. Possui instalações confortáveis, áreas amplas e bonitas. Oferece atrações musicais e ainda o serviço de pensão completa. Fica super barato. O teleférico que nos leva até o lago da cidade é um diferencial do hotel que fica situado em um alto possibilitando uma vista privilegiada... sem contar com o clima, super gostoso!!", "data_comment": " setembro de 2013"},
{"comment_author": "Wesleymap", "address_author": "Recife, PE", "title_comment": "Hotel", "body_comment": "È um dos melhores hoteis que ja hospedei, super confortavel, excelente atendimento, tem uma vista privilegiada da cidade. Inclui todas as refeições. A piscina é grande e maravilhosa. O preço é baixo, e pode acessar o teleferico que leva para a cidade e e um excelente passeio.", "data_comment": " setembro de 2013"},
{"comment_author": "Marco F", "address_author": null, "title_comment": "Ótimo custo benefício", "body_comment": "O Hotel superou minhas expectativas, principalmente por ser do SESC, onde esperava um hotel razoável.  O preço é insuperável (baixo, pensão completa e em 12 x no cartão), mas nem por isto, perde qualidade nos itens básicos.  Bons apartamentos (ficamos em dois apartamentos conjugados). As camas são razoáveis, visto os colchões já terem muito uso, além de travesseiros inadequados, mas suficientes para uma boa noite de sono. Muito silencioso, mesmo em noite com música ao vivo. A vista para a cidade é fantástica.  A área de lazer é boa, apesar de pequena. Há uma excelente piscina, bem cuidada e aquecida, sala com brinquedos infantis, mesas de totó (pebolim), ping pong e sinuca.  Tem academia muito boa e quadra de esportes aberta.  Destaque para o teleférico que vai até o lago da", "data_comment": " julho de 2014"},
{"comment_author": "interjuba", "address_author": "Petrolina, PE", "title_comment": "Vá sem medo!", "body_comment": "Excelente hotel para toda família. Refeiçõs incluídas. Localizado no alto de um morro, possui um teleférico que leva os hóspedes bem ao centro da cidade. Oferece várias atividades ao longo do dia para os hóspedes. No sábado que estive lá, teve  caminhada, acompanhada por guia local, pelo centro histórico.  Quartos espaçosos. Limpeza excelente. Equipe muito atenciosa.", "data_comment": " agosto de 2014"},
{"comment_author": "Clara M", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Voltarei!", "body_comment": "Excelente localização, instalações bem cuidadas e limpas, ótima comida e funcionários atenciosos e educados. Passeio de teleférico, visita à horta e piscina, são alguns atrativos. O clima é bem friozinho e tem atrações culturais no próprio hotel. Para quem quer conhecer melhor a cidade, o hotel oferece um passeio que faz um percurso interessante por engenhos e museus. Ótimo custo benefício! Voltarei!", "data_comment": " maio de 2014"},
{"comment_author": "PauloGuilherme", "address_author": "Recife, PE", "title_comment": "Melhor custo benefício da cidade", "body_comment": "O hotel é muito bom, e o preço é melhor ainda (os preços são diferenciados para comerciário e usuário). O hotel fica na melhor localização da cidade, fica numa colina, com vista que nos permite ver TODA a cidade de Triunfo. No valor já estão inclusas as 3 refeições.  O hotel possui um teleférico que passa leva diretamente ao centro, passando por cima do lago dos pedalinhos.   O único \"porém\" é que eles encerram o serviço de bar muito cedo e ficamos sem opção depois das 18h.", "data_comment": " julho de 2014"},
{"comment_author": "Petronio R", "address_author": "Recife, PE", "title_comment": "Maravilhoso", "body_comment": "Sabe aquele passeio que a gente faz na cidade mas que só o hotel preenche todo o passeio? É esse o caso do SESC Triunfo. Foi, sem dúvida, o melhor lugar que me hospedei pelas possibilidades culturais que oferece dentro do espaço e pelos eventos regionais existentes. A gastronomia é impressionante. Eventos de declamação de poesia, forró, etc. Tudo dentro do \"hotel\". O custoxbenefício é fantástico! Simplesmente, inesquecível!", "data_comment": " agosto de 2013"},
{"comment_author": "vjssantos", "address_author": "Recife, PE", "title_comment": "Conforto e profissionailismo", "body_comment": "A cidade de Triunfo é um lugar para se conhecer, pequenina, aconchegante e muito charmosa e o hotel do Sesc o lugar para a curtir. Essa Centro de Turismo e Lazer excedeu positivamente todas as minhas expectativas. É um local extremamente conservado, limpo, organizado. Comida balanceada, variada e deliciosa. Corpo técnico acolhedor, atencioso e profissional. O teleférico dá o up a tudo, o passeio é imperdível.  ***Como uma coisa a mudar sugiro que seja feita uma alteração na acústica do hotel. É alto o grau de ruídos que penetram no quarto, vindos do corredor. Qualquer movimento reflete no quarto, o que impede um bom descanso durante o dia, seja com a passagem das malas, das brincadeiras de crianças e do toc -toc dos sapatos.  Acredito que uma reavaliação na engenharia do prédio,", "data_comment": " junho de 2014"},
{"comment_author": "Valéria D", "address_author": "João Pessoa, PB", "title_comment": "O melhor da cidade", "body_comment": "Hotel limpo, café da manhã variado, almoço e jantar igualmente bons. Tem uma localização privilegiada: da varanda dá pra ver toda a cidade e a vegetação, muito bonito. Tem a opção de fazer um passeio de teleférico que é maravilhoso também, além de outras opções de entretenimento. Único ponto negativo era a piscina de adulto que não é térmica (considerando o frio que faz em Triunfo), só a de criança que é. Voltaria com certeza!", "data_comment": " agosto de 2013"},
{"comment_author": "macris2013", "address_author": "Estrela, RS", "title_comment": "hospedagem", "body_comment": "é maravilhos o hotel do sesc triunfo,os quartos são maravilhosos,a limpeza muito bem feita,o atendimento do pessoal da recepção é maravilhoso. o restaurante com alimentação de qualidade,com muita variedade.exelente indico a todos", "data_comment": " junho de 2014"},
{"comment_author": "Libr0wn", "address_author": "Recife, PE", "title_comment": "Maravilhoso", "body_comment": "Hotel nota dez! Instalações, mobiliário, equipamentos de lazer, funcionários... tudo de primeira qualidade! O hotel oferece todo o conforto e opções de entretenimento aos seus hóspedes. Alimentação com a variedade própria dos hotéis do nordeste. Pretendo retornar!", "data_comment": " janeiro de 2014"},
{"comment_author": "heyMiilla", "address_author": "São Paulo, SP", "title_comment": "Hotel enorme com área de lazer e tudo mais", "body_comment": "Quando fui ao mesmo foi com a minha turma de ensino médio e foi simplesmente muito bom. O hotel tem uma vista panorâmica muito linda. Os quartos são limpos, o banheiro também, tudo novinho. O café da manhã também é muito bom. Eles também servem almoço. Voltaria lá outra vez.", "data_comment": " agosto de 2013"},
{"comment_author": "ticiano2013", "address_author": "Salgueiro, Pernambuco, Brazil", "title_comment": "hotel excelente", "body_comment": "hotel simplesmente excelente, com acomodações ótimas, quartos limpos e cheirosos, visão exuberante, ótima localização, a alimentação oferecida pelo hotel é excelente, principalmente o café da manhã, com várias opções de frutas e sucos, o preço é excelente...", "data_comment": " março de 2014"},
{"comment_author": "deborafernandesc", "address_author": "Recife, PE", "title_comment": "Ótimas instalações e comida", "body_comment": "O hotel é maravilhoso, com ótimas quartos e área de lazer. A comida é sempre muito farta e de ótima qualidade. O único problema é que fica no topo da cidade, sendo possível apenas o deslocamento através do teleférico (que só funciona em dias de sol e sem neblina) ou de carro, ficando um pouco difícil o acesso ao centro da cidade.", "data_comment": " maio de 2014"},
{"comment_author": "Vivianepsf", "address_author": "Recife", "title_comment": "Muita animação e lazer", "body_comment": "O hotel oferece pensão completa e as refeições são excelentes, tem area de piscina maravilhosa, bons quartos,  sem contar o teleférico que é uma atração a parte, pena que é preciso pagar uma taxa a mais, mesmo sendo hospede.", "data_comment": " agosto de 2013"},
{"comment_author": "Pedro B", "address_author": "Recife, PE", "title_comment": "Muito Bom", "body_comment": "Um lugar com ótimas acomodações e uma grande vista. Fora isso, o Sesc de Triunfo possui um dos melhores cafés da manhã que já provei. Além disso é perto do centro e indico para ir em casal. Tudo isso com preços acessíveis.", "data_comment": " dezembro de 2013"},
{"comment_author": "Hilarios55", "address_author": "Petrópolis, RJ", "title_comment": "LOCAL INESQUECÍVEL", "body_comment": "Você no interior de Pernambuco não pode imaginar que exista uma cidadezinha como Triunfo. Perfeita na hospitalidade como na sua beleza natural,principalmente por não ter ônibus para infernizar nossos carros. O SESC no alto do morro tem uma maravilhosa vista e um teleférico, do próprio SESC, que tem de tudo para agradar. A comida e as instalações são sem nenhum defeito e você tem o tempo todo ocupado pelos funcionários do local, de dia e também à noite. Tem passeios maravilhosos, organizados pelo SESC, para cachoeiras e outros pontos originais. O ideal é ficar no mínimo três dias, porém não haverá arrependimento se estender a mordomia. É bom para casal, aposentado ou a família toda.", "data_comment": " setembro de 2013"},
{"comment_author": "Adriany D", "address_author": "Maceió, AL", "title_comment": "SERVIÇO PRESTADO COM EXCELÊNCIA !", "body_comment": "Pude ver de perto o que é um serviço prestado com excelência. Estive no SESC Triunfo em julho e me deliciei com tudo que me foi ofertado.  Me chamo Adriany Tenório Damasceno e sou funcionária do SESC Alagoas, onde prestamos o mesmo serviço de hotelaria no SESC Guaxuma. A única diferença que houve foi o clima. Tudo é cuidado com muito carinho e presteza.  Amei desde a reserva até minha saída. Por essa razão, propago aos meus amigos quão bom foi ter me deslocado aproximadamente 500km.", "data_comment": " julho de 2013"},
{"comment_author": "ALDO N", "address_author": "São Lourenço da Mata, PE", "title_comment": "CINCO ESTRELAS", "body_comment": "Hotel de primeiro mundo, com uma excelente piscina para adultos e para crianças, academia de ginástica com aparelhos de musculação super modernos, bicicletas ergométricas com alta tecnologia, esteiras e muito mais, uma culinária maravilhosa, com comidas regionais, saborosissimas, um clima ótimo, pereficos, sem contar com o excelente serviço de quarto e o preço muito bom, recomendo a todos, não vão se arrepender.", "data_comment": " março de 2014"},
{"comment_author": "Alicioeduardo", "address_author": null, "title_comment": "Belo Hotel no alto da serra", "body_comment": "Belo hotel, localizado em uma colina de onde é possível contemplar todo o centro histórico da pacata cidade de Triunfo. Bem no meio da área de piscinas do hotel parte um teleférico que é uma das atrações turísticas da cidade. Para aqueles que se hospedam no hotel é a melhor opção de translado, pois o teleférico liga o hotel às margens do lago, bem no centro histórico. Mas preste bastante atenção! O teleférico não funciona nas segundas-feiras.", "data_comment": " fevereiro de 2014"},
{"comment_author": "Carmem Suassuna", "address_author": "Recife, PE", "title_comment": "A melhor opção de Triunfo!", "body_comment": "O hotel é super preparado pra qualquer tipo de cliente.  Fui com minha família e não tive nenhum problema. Todos os serviços são prestados com excelência.  Serviço de quarto, organização, restaurante e até os passeios que são oferecidos são sensacionais.  Sem falar no teleférico, atração do hotel. Te leva até a cidade em um passeio sensacional em cima do laguinho. :)  Recomendo muito!", "data_comment": " março de 2013"},
{"comment_author": "Luiz_henriqueBarros", "address_author": "Recife, PE", "title_comment": "A melhor oprção em Triunfo", "body_comment": "Não há dúvidas que o hotel do SESC em Triunfo é a melhor opção de hospedagem na região. Muito confortável, bem localizado e com uma cozinha regional excelente.  Existe a opção de tomar o teleférico e realizar um passeio rumo à parte baixa da  cidade de Triunfo.", "data_comment": " agosto de 2013"},
{"comment_author": "verdinho2014", "address_author": "Olinda, PE", "title_comment": "hospedagem e lazer", "body_comment": "O hotel é muito atrativo pois o acolhimento e as atividades de lazer  cultura é muito boa e minha avaliação é ótima, o serviço de restaurante ´espetacular e de quarto muito boa, as atrações culturais e de lazer são exclentes.", "data_comment": " janeiro de 2014"},
{"comment_author": "Edson Murilo H", "address_author": null, "title_comment": "Recomendo!", "body_comment": "Hotel grande, de acomodações agradáveis e estilosas... Com ótima cozinha variante por dias, com comidas diferentes e culinária típica da região. Muito agradável. Tem um teleférico saindo do próprio hotel para visitar a cidade em baixo! Região serrana e com clima agradável a noite! Sensacional!", "data_comment": " janeiro de 2014"},
{"comment_author": "Marcelo c", "address_author": "Recife, PE", "title_comment": "Simplesmente ótimo!", "body_comment": "Um hotel, com uma estrutura perfeita, começando da localização, em cima do pé da serra, com vista para a cidade de triunfo. Uma visão tanto noturna quanto diurna de triunfo, sem comentários. O Hotel é perfeito nas acomodações, refeições, atendimento, recepção. O Hotel do Sesc é muito procurado, e por isso é dificil achar vaga para o mesmo. Para se hospedar é preciso marcar com antecedência, pois se deixar para última hora, vai ficar inviável. Não deixem de conhecer o Hotel, mesmo não tendo vaga, pois o telefèrico, que sai da Lagoa da cidade, vai até o mesmo. É um passeio que vale a pena e vai deixar saudades! recomendo a todos!", "data_comment": " fevereiro de 2013"},
{"comment_author": "Pai na Estrada", "address_author": "Belo Horizonte, MG", "title_comment": "Um verdadeiro hotel de lazer", "body_comment": "Hotel muito aprazível, com quartos excelentes, restaurante impecável e bom atendimento. Excelente custo benefício. Nos finais de semana é quase impossível conseguir vaga, por isso prefira durante a semana. A vista da cidade de Triunfo a partir do hotel é belíssima. Possui um teleférico para transporte dos hóspedes do hotel até a cidade (pagamento a parte). A diária é completa.", "data_comment": " novembro de 2013"},
{"comment_author": "Rogerio L", "address_author": "Petrolina, PE", "title_comment": "Muito acolhedor", "body_comment": "O hotel fica localizado na parte mais alta de toda cidade, podendo se ter uma vista de toda cidade. o acesso ao hotel pela cidade pode ser pelo teleférico que por se só já é um passeio maravilhoso. Acomodações novas e confortáveis, comida boa e atendimento eficiente. Para quem quer descansar e viajar no tempo é uma ótima pedida.", "data_comment": " outubro de 2013"},
{"comment_author": "MRMLIMA", "address_author": "Serra Talhada, PE", "title_comment": "Excelente custo x beneficio", "body_comment": "Hotel fica localizado no sopé da Serra de Triunfo possui uma excelente estrutura de lazer com piscina semi olimpica e aquecida, uma completa academia de ginástica, quadra esportiva, biblioteca e um teleférico ligando o hotel a cidade turística de Triunfo que fica logo abaixo. O hotel trabalha com o sistema de refeições inclusas e tarifas diferenciadas para os associados comerciários. Dispõe de cinema e sala de jogos para a integração dos hóspedes. O atendimento é profissional. Os quartos são confortáveis e dispõe de uma varanda com vista deslumbrante. Para mim é a melhor opção de hospedagem em Triunfo.", "data_comment": " novembro de 2013"},
{"comment_author": "Silvio_Correia", "address_author": "Recife, PE", "title_comment": "Algo próximo da perfeição", "body_comment": "No Centro de Turismo e Lazer do Sesc tivemos uma estadia maravilhosa!! A equipe do mesmo mostrou perfeição em todos dos detalhes. Ao chegar já havia envelope com todo nosso material (cartões de consumo, chaves, etc) ao contrário de outros hotéis onde o recepcionista ainda vai verificar se há nossa reserva no sistema e ainda vai organizar nosso material. As refeições (pacote conta com diária completa) são maravilhosas e a turma de garçons é muito eficiente. Há uma sala de ginástica novinha e super bem montada, piscinas ótimas, embora pelo clima a água seja bastante fria. Todos os quartos oferecem vista para toda a cidade (o hotel fica em um ponto da cidade que mostra como um cartão postal todo o centro. O teleférico é um item a mais e os recreadores são bastante eficientes e", "data_comment": " novembro de 2013"},
{"comment_author": "reginaldorj", "address_author": "Recife, PE", "title_comment": "EXCELENTE VISUAL", "body_comment": "Quarto grande com excelente visual para a cidade de Triunfo. Há teleférico que liga a praça da cidade ao hotel, no qual se pode fazer uma passeio e desfrutar de um lindo visual. O hotel possui uma boa academia de ginástica. A café da manhã é variado, possui frutas, bolos e comidas regionais. Os funcionários são educados e prestativos.", "data_comment": " novembro de 2013"},
{"comment_author": "CrisGalindo G", "address_author": "Recife, PE", "title_comment": "CLIMA AGRADÁVEL EM PLENO SERTÃO.", "body_comment": "O hotel do SESC em Triunfo é muito bom. A começar pela cidade, que é bem pitoresca, com bonitos sobrados ao longo da lagoa central, a exemplo do  belo prédio do Cine Teatro Garany. Também a região em que fica a cidade é muito legal, a mais de 1.000 metro acima do nível do mar, o que lhe dá um clima bem mais frio do que o restante do sertão. E olhe que fui no verão, e mesmo assim, o clima esfriava bastante à noite. O hotel propriamente dito é confortável, com uma boa infraestrutura, tem duas, piscinas, uma academia muito bem equipada, salão de jogos, mesas de ping pong, totó, sinuca, um ótimo restaurante e um cyber café. O preço é bem acessível, principalmente se você for comerciário, e inclui as três refeições. Recomendo. E deve ser ainda melhor no inverno.", "data_comment": " novembro de 2013"},
{"comment_author": "MarcosDaddio", "address_author": "Santo Antônio do Pinhal, SP", "title_comment": "Gostei!", "body_comment": "Apesar da extrema dificuldade para conseguir fazer a reserva, valeu a pena. As instalações são boas, bem conservadas e confortáveis. A comida é muito boa, variada e gostosa. Se pensamos em custo-benefício, é imbatível. Piscina ótima, teleférico, enfim, vale a pena.", "data_comment": " janeiro de 2013"},
{"comment_author": "guilherme f", "address_author": "Porto Alegre, RS", "title_comment": "muito bom hotel", "body_comment": "definitivamente o melhor hotel da cidade de Triunfo. fica num local alto onde da pra ter uma vista panoramica da cidade. ha um teleferico que leva voce ate a barte baixa da cidade, passando por cima do lago dos pedalinhos. a comida é muito boa, feita pelos aprendizes do senac.", "data_comment": " dezembro de 2012"},
{"comment_author": "Siquele", "address_author": "Recife, PE", "title_comment": "Recomendadíssimo", "body_comment": "Ir a um dos Centros de turismo Sesc, é sempre uma ótima opção. O Sesc de Triunfo possui excelente atendimento e serviço de restaurante. Ótima área de lazer com piscina grande, creperia, atividades culturais, teleférico e muito mais. O clima da cidade também é perfeito. É necessário fazer reserva com antecedência em períodos de grande procura.", "data_comment": " outubro de 2013"},
{"comment_author": "Hugo_alencar", "address_author": "Brasília, DF", "title_comment": "Muito bom", "body_comment": "A área de lazer do hotel é muito boa... Piscina bem grande, restaurante adequado, quartos muito bons. Do hotel você pode pegar o bonde e descer por cima do lago da cidade. Uma pena que seja tão difícil conseguir uma vaga nesse hotel. Em períodos de alta temporada, tem que agendar com pelo menos 2 ou 3 meses de antecedência. O mesmo se diga do restaurante a noite para comer fondue.", "data_comment": " julho de 2013"},
{"comment_author": "Geraldo J", "address_author": "Crato, CE", "title_comment": "Sesc triunfo = conforto, beleza, esporte, cultura, tudo num só lugar", "body_comment": "É um lugar muito aconchegante, no meio do sertão pernambucano.  O clima da cidade ajuda a completar o conforto do hotel. A culinária é 100%, não falta nada.Atendimento dos funcionários é perfeito.Um dos melhores de Triunfo. RECOMENDADÍSSIMO.  Deixo algumas ressalvas: péssima acústica, o barulho nos corredores parece ser dentro dos quartos; deveria ter uma coberta no estacionamento, pois apesar do clima frio, o sol  esquenta demais os carros; wi-fi nos quartos; mais aquecedores nas piscinas, como o clima é ameno, muitas vezes fica inviável usufruir delas.", "data_comment": " outubro de 2013"},
{"comment_author": "maribelfort", "address_author": "Recife, PE", "title_comment": "Melhor hotel de triunfo", "body_comment": "Atualmente, é o melhor hotel de triunfo, sem dúvidas. Os quartos são bem organizados. O atendimento é excelente e a comida servida é deliciosamente regional! Além do mais, é possível chegar ao hotel de bondinho, atração turística da cidade, mas liberada para hospedes do hotel!", "data_comment": " novembro de 2012"},
{"comment_author": "Eli Licurgo L", "address_author": "Natal, Rio Grande do Norte, Brazil", "title_comment": "BOM de Vista", "body_comment": "O hotel do SESC é muito bonito tem uma vista maravilhosa um por do sol lindo, o bondinho vai ate lar, lar de cima ver toda Triunfo, só que tem uma conveniência fica muito distante do centro da cidade ,tem que ir de carro, alias só se hospeda quem pode ir de carro", "data_comment": " setembro de 2013"},
{"comment_author": "TuliaGurgel", "address_author": "Natal, RN", "title_comment": "Lindo Visual", "body_comment": "O local tem um visual incrível, de onde se vê toda a cidade de Triunfo, pois fica em um local alto, fora da cidade. Por este motivo, o acesso é mais difícil. Ideal para quem vai de carro próprio. O acesso para o centro pode ser feito através do teleférico. O passeio do teleférico é feito a partir da plataforma do SESC no centro e custa R$ 10,00 ida e volta. Vale super a pena.", "data_comment": " setembro de 2013"},
{"comment_author": "Solange G", "address_author": "Campina Grande, PB", "title_comment": "Muito Confortavel", "body_comment": "O hotel do SESC em Triunfo-PE é maravilhoso. Ambiente muito agradavel com uma ótima estrutura sem falar na qualidade da culinaria. Nota 10! Sem nenhuma dúvida é o  melhor hotel do SESC que conhecemos. O atendimento perfeito. Pena que os dias passam ligeiros e quando estamos nos divertindo já é a hora de voltarmos para casa. Recomendavel passar pelo menos uns 4 dias, menos que isso não dá para aproveitar a beleza e o clima de montanha que Triunfo tem a oferecer.", "data_comment": " janeiro de 2013"},
{"comment_author": "Henola V", "address_author": "Serra Talhada, PE", "title_comment": "Lindo e confortável", "body_comment": "Hotel amplo, limpo, novinho, com uma vista deslumbrante da cidade de Triunfo, piscina térmica, restaurante amplo e bem organizado, café da manhã regional completo, delicioso, você ainda pode dar uma volta no teleférico para descer do hotel para a cidade.", "data_comment": " setembro de 2013"},
{"comment_author": "Ely", "address_author": "Recife, PE", "title_comment": "Um lugar para descansar.", "body_comment": "O centro de turismo e lazer Sesc Triunfo é um lugar ideal para o descanso. O local é calmo, tranquilo e com uma vista linda da cidade. Triunfo é uma delícia, uma típica cidade do interior com charme e elegância. E o melhor é que no preço da diária já estão inclusas as refeições.", "data_comment": " janeiro de 2013"},
{"comment_author": "BelezadaGente.MarinaMoura", "address_author": "Recife, PE", "title_comment": "Ótimo custo X benefício!", "body_comment": "O hotel tem uma estrutura muito boa. O restaurante é excelente, com todas as refeições incluídas na diária. Vale a pena passar, pelo menos, 3 dias descansando lá, no clima de montanha de Triunfo. Possui também um teleférico, que possibilita um passeio gostoso até o centro da cidade.", "data_comment": " agosto de 2013"},
{"comment_author": "VLL2013642", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Viagem Inesquecível", "body_comment": "Essa é a viajem q todo mundo deveria fazer pois Triunfo está amparada no Sesc e vice-versa, um lugar lindo, povo acolhedor, acomodação de primeira, excelente alimentação, passeios incríveis, ótimos guias.", "data_comment": " agosto de 2013"},
{"comment_author": "Jadiel S", "address_author": "Recife, PE", "title_comment": "Muito bom", "body_comment": "O hotel Sesc de triunfo-Pe, como todos da rede é ótimo. Custo-benefício muito bom. Todas as refeições estão incluídas na diária. O lazer no hotel é completo, ainda tem um teleférico que é uma grande atração na cidade de Triunfo. diga-se de passagem, uma cidade maravilhosa com o friozinho do campo.", "data_comment": " agosto de 2013"},
{"comment_author": "ItaloOCosta", "address_author": "João Pessoa, PB", "title_comment": "Hotel muito bom", "body_comment": "Uma rede de hoteis voltada para o comerciario, mas que também aceitam o publico geral, que possui um atendimento muito bom e e fica muito bem localizado, possui diverças atividades recreativas para varias idades, e sem duvidas surpreende a todos que o visitam, recomendo muito o hotel não apenas em Triunfo mais em todos os locais que existem hoteis da rede.", "data_comment": " agosto de 2013"},
{"comment_author": "Andrea A", "address_author": "Juazeiro, BA", "title_comment": "surpreendeu..", "body_comment": "O Hotel do Sesc em Triunfo nos surpreendeu. Fica no alto da serra que rodeia a cidade e tem um teleférico (muito seguro e bem controlado) que o liga ao centro. As instalações são muito boas e os funcionários muito profissionais. O quarto é moderno amplo e muito limpo. O banheiro é novo, chuveiro elétrico razoável. O café da manhã é muito farto mas o almoço deixa um pouco a desejar. Apesar de ter ficado apenas um dia, dá vontade de voltar. A cidade é interessante, com muitas referências ao cangaço e vale conferir o museu de lá e de Serra Talhada (a 35 km) para tomar uma aula sobre lampião e o que foi o cangaço no sertão nordestino.", "data_comment": " agosto de 2013"},
{"comment_author": "Alex Noia A", "address_author": "Maceió, AL", "title_comment": "Maravilhoso Sesc Triunfo", "body_comment": "É um hotel muito aconchegante, bem luxuoso e com uma localidade bem privilegiada. Com muitas atrações que nos deixam se sentir em casa. Atendimento em alta qualidade e quarto muito limpos e arrumado.  Atrações locais, teleféricos e muitas outras maravilhas.", "data_comment": " setembro de 2012"},
{"comment_author": "Normarleal", "address_author": "Recife, PE", "title_comment": "Um Oásis no Sertão Pernambucano", "body_comment": "Já fui ao  Centro de Turismo e Lazer SESC duas vezes. É um lugar espetacular, que fica na cidade de Triunfo, no estado de Pernambuco. O valor da diária é razoável e inclui café da manhã, almoço, jantar e atividades de lazer para os hóspedes como passeios turísticos na cidade com guias muito amáveis e conhecedores das interessantes histórias locais; apresentações de grupos de dança, os caretas e jogos para crianças.  Há um teleférico, que sai do hotel e atravessa o lago do centro da cidade. Esse passeio nos possibilita ter uma bela vista  de Triunfo, mas o pagamento é a parte.  Além de tudo, existem jardins muito bonitos, lojinha para compras de lembranças, uma academia de ginástica e uma  piscina. Um lugar perfeito para descansar, afastado da agitação das cidades grandes, mas", "data_comment": " setembro de 2012"},
{"comment_author": "Silvio P", "address_author": "Paulista, Pernambuco, Brazil", "title_comment": "Maravilhosoooo", "body_comment": "O Sesc de Triunfo esta localizado num lugar privilegiado, alto com uma belíssima vista da cidade de Trinfo, com varias opções de recreação, diversão para toda familia, academia, área VIP, clube infantil para diversão da garotada, teleférico para passei e descida a cidade de triunfo, bem no centro. Foi uma das melhores viagens que ja fiz para o sertão de Pernambuco, pois o clima é ótimo e a estrutura do SESC Triunfo é excelente. Recomendo", "data_comment": " setembro de 2012"},
{"comment_author": "Anne S", "address_author": "Aracaju, SE", "title_comment": "Muito Bom", "body_comment": "É uma boa opção para passar o dia ou para se hospedar. Todas as refeições são inclusas e possui muitas opções de atrações para o dia e para a noite. Muito confortável. Recomendo para viajar em família ou casal.", "data_comment": " julho de 2013"},
{"comment_author": "Suely A", "address_author": "Recife, Pernambuco, Brazil", "title_comment": "Excelente", "body_comment": "As acomodações são excelentes, o lazer, os passeios, as refeições. O passeio de teleférico e delicioso, vc tem uma paisagem linda. O clima da cidade e delicioso. O hotel oferece diversos tipos de lazer. O atendimento e muito bom são cordiais e muito educados.", "data_comment": " julho de 2013"},
{"comment_author": "KarinaVerissimo", "address_author": "Dourados, Mato Grosso do Sul, Brazil", "title_comment": "Recomendo", "body_comment": "O Hotel Sesc Triunfo ajudou a levantar a cidade. Sua estrutura se tornou imponente, tendo em vista que está localizada acima da Serra. O atendimento é muito bom, as refeições são excelentes e as opções de lazer que o Hotel oferece são diferencial.", "data_comment": " março de 2013"},
{"comment_author": "lucia m", "address_author": "fortaleza-ce", "title_comment": "um clima adoravel no meio do sertâo,hotel do sesc com execelente vista,alèm de um cardapio maravilhoso,otimo atendimento", "body_comment": "foi otima  durante os dias que passie là,experiência maravilhosa,vale a pena voltar mais vezes,pontos turismo exercelente,atendimento otimo,passeio de teleferico com segurança e pontualidade.lucia monteiro.fort-ce", "data_comment": " abril de 2013"},
{"comment_author": "Thadzia", "address_author": "Recife, PE", "title_comment": "Verdadeiramente um oásis no sertão", "body_comment": "Um hotel muito bonito, limpo, bom serviço, bom cardápio e com atendentes sempre muito gentis. Boas opções de lazer: piscina, passeio de teleférico, forró, o hotel oferece ainda uma programação com passeios turísticos. A cidade tem um clima muito agradável e é muito tranquila.", "data_comment": " outubro de 2012"},
{"comment_author": "Maria Conceição M", "address_author": "Recife, PE", "title_comment": "Frio e um cenário da serra", "body_comment": "Meio do sertão do Pajeú, um clima frio com uma vista maravilhosa da cidade de Triunfo. Possui um estrutura de lazer e eventos, além do teleférico com destino ao centro da cidade. Os quartos possui uma ótima estrutura, a subida para chegar ao hotel é uma vista belíssima.", "data_comment": " agosto de 2011"}
]